{
  "settingConfigurations": [
    {
      "identifier": "population_characteristics",
      "settings": [
        {
          "description": "The proportion of women in the adult population (18 years or older), with a BMI less than 18.5, is 20% or higher.",
          "label": "Prevalensi kekurangan gizi sebesar 20% atau lebih tinggi",
          "value": "false",
          "key": "pop_undernourish"
        },
        {
          "description": "The proportion of pregnant women in the population with anaemia (haemoglobin level less than 11 g/dl) is 40% or higher.",
          "label": "Prevalensi anemia sebesar 40% atau lebih tinggi",
          "value": "false",
          "key": "pop_anaemia_40"
        },
        {
          "description": "The proportion of pregnant women in the population with anaemia (haemoglobin level less than 11 g/dl) is 20% or lower.",
          "label": "Prevalensi anemia sebesar 20% atau lebih rendah",
          "value": "true",
          "key": "pop_anaemia_20"
        },
        {
          "description": "Women in the population are likely to have low dietary calcium intake (less than 900 mg of calcium per day).",
          "label": "Asupan kalsium diet rendah",
          "value": "true",
          "key": "pop_low_calcium"
        },
        {
          "description": "The tuberculosis prevalence in the general population is 100 cases per 100,000 persons or greater.",
          "label": "Prevalensi TB 100/100.000 atau lebih tinggi",
          "value": "false",
          "key": "pop_tb"
        },
        {
          "description": "The prevalence of night blindness is 5% or higher in pregnant women or 5% or higher in children 24–59 months of age, or the proportion of pregnant women with a serum retinol level less than 0.7 mol/L is 20% or higher. ",
          "label": "Kekurangan vitamin A 5% atau lebih tinggi",
          "value": "true",
          "key": "pop_vita"
        },
        {
          "description": "The percentage of individuals in the general population infected with at least one species of soil-transmitted helminth is 20% or higher.",
          "label": "Prevalensi infeksi cacing yang ditularkan melalui tanah (SFH) 20% atau lebih tinggi",
          "value": "false",
          "key": "pop_helminth"
        },
        {
          "description": "Women in the population have a substantial risk of HIV infection. Substantial risk of HIV infection is provisionally defined as HIV incidence greater than 3 per 100 person–years in the absence of pre-exposure prophylaxis (PrEP).",
          "label": "Insiden HIV lebih besar dari 3 per 100 orang-tahun tanpa adanya PrEP",
          "value": "false",
          "key": "pop_hiv_incidence"
        },
        {
          "description": "Is the HIV prevalence consistently > 1% in pregnant women attending antenatal clinics?",
          "label": "Epidemi HIV umum",
          "value": "true",
          "key": "pop_hiv_generalized"
        },
        {
          "description": "HIV is spread rapidly in key populations (men who have sex with men, people in prison or other closed settings, people who inject drugs, sex workers and transgender people), i.e. HIV prevalence is consistently over 5% in at least one defined key population.",
          "label": "Epidemi HIV terkonsentrasi",
          "value": "true",
          "key": "pop_hiv_concentrated"
        },
        {
          "description": "This is a malaria-endemic setting.",
          "label": "Lokasi endemik malaria",
          "value": "true",
          "key": "pop_malaria"
        },
        {
          "description": "The prevalence of syphilis in pregnant women in the population is 5% or higher.",
          "label": "Prevalensi sifilis 5% atau lebih tinggi",
          "value": "false",
          "key": "pop_syphilis"
        },
        {
          "description": "The proportion of Hepatitis B surface antigen (HBsAg) seroprevalance in the general population is 2% or higher.",
          "label": "Prevalensi Hepatitis B sedang (2% atau lebih tinggi) atau tinggi (5% atau lebih tinggi)",
          "value": "false",
          "key": "pop_hepb"
        },
        {
          "description": "There is a national Hepatitis B ANC routine screening program in place.",
          "label": "Program skrining rutin Hepatitis B ANC Nasional tersedia",
          "value": "true",
          "key": "pop_hepb_screening"
        },
        {
          "description": "The proportion of Hepatitis C virus (HCV) antibody seroprevalence in the general population is 2% or higher. ",
          "label": "Prevalensi Hepatitis C sedang (2% atau lebih tinggi) atau tinggi (5% atau lebih tinggi)",
          "value": "false",
          "key": "pop_hepc"
        }
      ],
      "locationId": "0c7fd90f-5b99-4ed9-b337-0b42d51eab97",
      "type": "SettingConfiguration"
    }
  ]
}
